export default {
  title: "СТО Тюльпан - Автосервис и ремонт выхлопных систем",
  description:
    "Автосервис возле метро Сырец. Ремонт и обслуживание выхлопных систем. Подгон и импорт деталей любых моделей на заказ. Большой выбор качественных запчастей по минимальным ценам.",
  canonical: "https://www.tulpan.now.sh/",
  openGraph: {
    url: "https://www.tulpan.now.sh/",
    title: "СТО Тюльпан - Автосервис и Ремонт выхлопных систем",
    type: "website",
    description:
      "Автосервис возле метро Сырец. Ремонт и обслуживание выхлопных систем. Подгон и импорт деталей любых моделей на заказ. Большой выбор качественных запчастей по минимальным ценам.",
    images: [
      {
        url: "https://tulpan.now.sh/preview.jpg",
        width: 1200,
        height: 628,
        alt: "Автосервис с Душой",
      },
    ],
    site_name: "СТО Тюльпан - Автосервис и ремонт выхлопных систем",
  },
  twitter: {
    handle: "@handle",
    site: "@site",
    cardType: "summary_large_image",
  },
};
